@extends('layouts.guest')


@section('content')
<div class="container">
	<h3 class="title mb30">Правила и регламент регистрации</h3>
	<div class="content_text">

		<h4>Условия подписки</h4>

        <p class="reglament">Доступ к электронной базе «БСВТ-аналитика» обеспечивается на основе письменного соглашения об оказании информационных услуг.</pclass>
		<p>Использование базы «БСВТ-аналитика» предусматривает доступ к информационным, информационно-справочным и информационно-аналитическим материалам:</p>
		<p>еженедельный дайджест «Бюллетень военно-политической и военно-технической информации»;</p>
		<p>ежемесячный бюллетень «Некоторые аспекты развития вооружений, военной и специальной техники за рубежом»;</p>
		<p>информационно-справочные материалы к выставкам оборонной промышленности, вооружений и военной техники, на которых развертываются объединенные стенды Госкомвоенпрома;</p>
		<p>ежегодный обзорно-аналитический материал «Об основных направлениях и тенденциях развития вооружений и военной техники в зарубежных государствах»;</p>
		<p>ежегодный справочник по иностранным государствам (общие сведения, вооруженные силы, ОПК, военно-техническое сотрудничество).</p>
		<p>Предприятия, организации, получившие доступ к электронной базе «БСВТ-аналитика» обязаны:</p>
		<p>использовать полученные информационные материалы исключительно для деятельности предприятия, организации;</p>
		<p>обеспечить доступ к информационным материалам уполномоченных работников;</p>
		<p>не сообщать другим лицам свой логин и пароль;</p>
		<p>не осуществлять воспроизведение информационных материалов, в том числе их тиражирование, в целях, не связанных с их использованием для деятельности предприятия, организации;</p>
		<p>при воспроизведении информационных материалов в случаях, когда такое воспроизведение допускается, сохранять указания на авторские права, товарные знаки и прочие объекты интеллектуальной собственности ГВТУП «Белспецвнештехника» и иных лиц, содержащиеся в информационных материалах, воспроизводить все подобные уведомления на всех копиях информационных материалов;</p>
		<p>не распространять информационные материалы (не публиковать, не размещать на Интернет-сайтах, не осуществлять рассылку по электронной почте, не передавать или продавать третьим лицам), не осуществлять доведение до всеобщего сведения, публичный показ, а также не использовать полученную информацию каким-либо иным образом, кроме как для деятельности предприятия, организации;</p>
		<p>обеспечить соблюдение настоящих Условий доступа к электронной базе «БСВТ-аналитика» работниками предприятия, организации;</p>
		<p>предпринять все разумные меры для предотвращения доступа к информационным материалам других лиц.</p>
		<p>Стоимость доступа к электронной базе «БСВТ-аналитика» составляет – 1 250 (Одна тысяча двести пятьдесят) белорусских рублей в месяц. Для предприятий, входящих в структуру Государственного военно-промышленного комитета, предоставляется скидка в размере 50%. Минимальный срок подписки – 1 год.</p>
		<p>Для получения доступа (в том числе и для тестового режима) необходимо направить заявку на адрес электронной почты mail@bsvt.by, образец заявки прилагается.</p>
		<p>Для ознакомления с образцами материалов в тестовом режиме перейдите по ссылке: http://test.analytics.bsvt.by.</p>
		<p>Возможно заключение договоров на подготовку и предоставление тематических информационных материалов (расширенные (уточненные на момент обращения) справки по странам, анализ отдельных сегментов международного рынка специфических товаров (работ, услуг), анализ направлений и тенденций развития конкретных видов вооружений и военной техники за рубежом и др.).</p>
		<p>
		<a style="text-decoration: none;" href="/download"> скачать заявку на подключение</a>
		</p>
	</div>

</div>
@endsection